[
  {
    "filename": "Bain_CEO's Guide To Sustainability_2024 (68 pgs)_18",
    "description": "This image depicts a page from an article discussing consumer trends regarding sustainability. It has a Horizontal Bar Chart that illustrates the percentage of respondents choosing various habits such as recycling, composting, and reducing energy use, motivated by environmental concern, affordability, and health. It highlights deaveraging, emphasizing that beliefs and approaches to sustainable living vary widely, requiring tailored strategies for different consumer segments."
  },
  {
    "filename": "EY_MedTech Report_2024 (56 pgs)_11",
    "description": "This image depicts a page from an article discussing financial challenges and trends in the MedTech sector. The text highlights issues like limited revenue growth and decreased access to capital markets. A table titled \"Figure 8: EY MedTech Survival Index, 2019–23\" shows the cash reserves of MedTech companies, indicating a decline in financial stability. Another graphic, \"Figure 9: MedTech M&A, July 2006–June 2024,\" is a Vertical Bar Chart illustrating the total deal value and number of mergers and acquisitions over time, highlighting a recent decrease in activity. The data suggests economic pressure on MedTech companies leading to fewer mega deals."
  },
  {
    "filename": "EY_MedTech Report_2024 (56 pgs)_17",
    "description": "This image depicts a page from an article titled \"Getting smaller to grow faster and other opportunities in convenient connected care.\" It discusses trends in the MedTech industry focusing on high-growth areas. Key sections include minimally invasive treatment modalities, covering developments like Shockwave’s minimally invasive coronary plaque treatment; miniaturization of devices, highlighting progress in smaller medical devices such as Virtual Incision’s robotic surgery system; and monitoring and connected care, discussing AI-enabled patient monitoring and advancements by companies like Baxter and Edwards. The document emphasizes the role of AI, analytics, M&A, and R&D in driving growth and differentiation in MedTech."
  },
  {
    "filename": "ЯиП_Энергетический_переход_Вызовы_и_возможности_для_России",
    "description": "This slide from a Russian-language presentation titled \"Потрясения последних лет уже кардинально изменили мир и повлияют на энергетические рынки будущего\" discusses how recent global disruptions have impacted, and will influence, future energy markets. It includes a line graph illustrating the dependency of energy supply chains and investments on geopolitical events, using the \"Индекс давления на глобальные цепочки поставок\" and \"Глобальный индекс цен на энергию.\" Key events like the \"Арабская весна\" and \"Эпидемия COVID-19\" are highlighted. The slide contrasts \"Мир, каким мы его знали\" with \"Мир, к которому мы идем,\" emphasizing supply chain diversification, risk reduction, and sustainable energy practices."
  }
]
